@extends('layouts.master')
@section('content')

<div class="container ">
	<div class="row text-left bg-success whatis">
		<h3><strong>Save the Library ဆိုတာဘာလဲ ?</strong></h3>

		လူ ၁ ယောက် ၁ လ ၁ ထောင်ကျပ် စုပေါင်းထည့် ဝင်ငွေဖြင့် လစဉ်စာအုပ်ဝယ်ပြီး တက်ကြွလှုပ်ရှားနေသော စာကြည့်တိုက်များသို့ လစဉ်အလှည့်ကျ ငှားရမ်းပေးခြင်း၊ (၄) လပြည့်လျှင် အဟောင်းသိမ်း အသစ်ထပ်မံငှားရမ်းခြင်း၊ အခြားလိုအပ်သည့် အားနည်းချက် ရှိသည်များကို ဖြည့်ဆည်းပေးခြင်း (နည်းစနစ်၊ စာအုပ် အပိုင်လှူခြင်း၊ စာဖတ်ရှိန်မြှင့်တင်ရေး လှုံ့ဆော်မှုများ ဆောင်ရွက်ပေးခြင်း) စသည်တို့ ဆောင်ရွက်ပေးမည့် ကွန်ယက် အဖွဲ့ဖြစ်ပါသည်။

		<br>
		<br>

		<h3><strong>ဘယ်လိုစာကြည့်တိုက်မျိုးနှင့် ဆောင်ရွက်မလဲ ?</strong></h3>

		တက်ကြွတယ်၊ စုပေါင်းလုပ်ဆောင်တတ်တယ်၊ စာဖတ်သူ ရှိပေမယ့် လစဉ်စာအုပ် ဝယ်ဖို့ အခက်အခဲ ရှိတဲ့ စာကြည့်တိုက်မျိုးနှင့် လက်တွဲဆောင်ရွက်သွားပါမည်။

		<br>
		<br>

		<h3> <strong>ဘယ်လိုစနစ်နဲ့ ဆောင်ရွက်လဲ ?</strong></h3>

		4 in 1 System နဲ့ ငှားရမ်းပေးပါမည်။ စာကြည့်တိုက်များ အနေနဲ့ မိမိဒေသအတွင်းနဲ့ ပတ်ဝန်ကျင်က စာကြည့်တိုက် (၄)တိုက်ပေါင်းပြီး တစ်အုပ်စု ဖွဲ့ရပါမည်။ ဖွဲ့ပြီးတာနဲ့ ဆက်သွယ်နိုင်ပါပြီ။ Save the Library ကနေ စာကြည့်တိုက် (၄) တိုက်ကို အညီအမျှ စာအုပ်များ ပေးပို့ပေးပါမည်။

		<br>
		<br>

		<h3><strong>စာကြည့်တိုက်တွေ ဘာပြန်လုပ်ပေးရမလဲ ?</strong></h3>

		မိမိကဲ့သို့ အလားတူစာကြည့်တိုက်တွေအတွက် ၁ လ ၁ ထောင် ပြန်ပေးလှူရပါမည်။ ရောက်ရှိလာသော စာအုပ်များကို ဝါ၊ စိမ်း၊ နီ၊ ပြာ အုပ်စုခွဲပြီး မိမိရရှိသော စာအုပ်များကို စာရင်းသွင်း၊ တိပ်ကပ်ပြီးလျှင် ငှားလို့ ရပါပြီ။ စာအုပ်အသစ်များ ဖတ်နိုင်ရန်အတွက် တစ်လ တစ်ကြိမ် စာကြည့်တိုက် (၄)တိုက် လဲလှယ် ငှားရမ်းရပါမည်။
		<br>
		<br>

		<h3><strong>(၄)လ ပြည့်သွားရင် Save the Library က ဘာလုပ်ပေးမှာလဲ ?</strong></h3>

		အဟောင်းသိမ်း အသစ်စနစ်ဖြင့် စာအုပ်အသစ်များ ထပ်မံ ပို့ပေးပါမည်။

		<br>
		<br>

		<h3><strong>စာကြည့်တိုက်တွေအတွက် ဘာထူးမှာလဲ ?
		</strong></h3>
		
		မိမိတို့ စာကြည့်တိုက်တွေအတွက် အမှန်တကယ် လိုအပ်သော စာအုပ်များ ရရှိခြင်း။
		စာဖတ်သူများသို့ တစ်လ (၁)ကြိမ် အသစ်များဖြင့် လဲလှယ် ငှားရမ်းပေးနိုင်ခြင်း
		စာကြည့်တိုက်အနေနှင့်ရော စာဖတ်သူများအနေနှင့်ပါ တာဝန်ယူမှု၊ တာဝန်ခံမှု၊ ပူးပေါင်းဆောင်ရွက်မှု အလေ့အထကို ဖော်ဆောင်နိုင်ခြင်း။
		စာကြည့်တိုက်နှင့် ပတ်သက်သည့် လှုပ်ရှားမှုများတွင် အခြားစာကြည့်တိုက်များနှင့်အတူ ထဲထဲဝင်ဝင် ပါဝင်ဆောင်ရွက်လာနိုင်ခြင်း။


		<br>
		<br>


		<h3><strong>Save the Library ကို တစ်လ တစ်ထောင် ဘယ်လိုထည့်မလဲ ?</strong></h3>
		

		ကိုယ်တိုင် လာရောက်၍ ဖြစ်စေ၊ Wave Money နဲ့ OK$ ရှိတဲ့ ဆိုင်များမှ ဖြစ်စေ၊ မိမိအကောင့်မှဖြစ်စေ Wave Money နဲ့ OK$ အကောင့်ဖွင့်ထားတဲ့ -

		<h4>
			<address>
				ဦးဝင်းဆွေ - 09785175259
			</address>
			<address>
				ကိုမောင်မောင်စိုး - 09798435623
			</address>

			ဖုန်းနံပါတ်များသို့ ပေးပို့လှူဒါန်းနိုင်ပါသည်။
		</h4>
	</div>



	<div class="row contact">


		<h3><strong>How to Contact Us</strong></h3>



		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			<address>
				စာဖတ်ရှိန်မြှင့်တင်ရေးအကြံပေး
				<br>
				ဦးဝင်းဆွေ 
				<br>(အလင်းတံခါး စာကြည့်တိုက်)
				<br>

				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၅၁၇၅၂၅၉
			</address>
		</div>


		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">

			<address>
				စာရင်းဇယားနှင့် ဘဏ္ဍာရေးတာဝန်ခံ
				<br>

				ကိုကျော်ဆန်းလင်း 
				<br>(အလင်းတံခါး စာကြည့်တိုက်)
				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၇၉၇၆၆၀၇၇၄

			</address>




		</div>

		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			<address>
				ကလေးစာကြည့်တိုက် တာဝန်ခံ
				<br>

				ကိုညီဇေ 
				<br>
				(ပျော်ရွှင်သော ကလေးငယ်များ)

				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၇၉၅၅၅၇၉၅၅

			</address>





		</div>

		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			<address>
				ရွေ့လျားစာကြည့်တိုက် တာဝန်ခံ
				<br>

				မမေသူထွန်းမြင့်<br>(မေတ္တာရိပ်ရွေ့လျား စာကြည့်တိုက်)
				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၄၂၀၀၀၀၄၄၉

			</address>




		</div>


		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			<address>
				မန္တလေးကွန်ရက်တာဝန်ခံ<br>

				ကိုမျိုးနိုင်ဦး<br> (ထွန်းတောက်ရောင်ခြည် စာကြည့်တိုက်)
				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၇၈၃၂၂၂၀၈၃
			</address?>





		</div>

		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			<address>
				စစ်ကိုင်းတိုင်းကွန်ရက် တာဝန်ခံ
				<br>
				ကိုတိုးလင်းအောင်
				<br>
				(အတိုင်းအဆမဲ့ရလာဒ် စာကြည့်တိုက်)
				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၇၈၆၄၂၆၀၁၀
				<br>
				<br>
				ကိုဇော်ဝင်းမောင် (လူငယ့်အားမာန် စာကြည့်တိုက်)
				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၇၃၅၅၁၀၈၇
			</address>





		</div>


		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			<addresss>
				မကွေးတိုင်းကွန်ရက် တာဝန်ခံ
				<br>
				ကိုသန်းတင်အောင် 
				<br>
				(ပွင့်ဖြူကွန်ရက်)
				<br>
				<br>
				<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၄၀၁၅၇၄၅၁၈
			</addresss>





		</div>

		<div class="col-md-3 col-sm-3 col-xs-12 col-lg-3 cbox">
			ကွန်ရက်ချိတ်ဆက် တာဝန်ခံ
			<br>
			ကိုမောင်မောင်စိုး
			<br>
			<br>
			<i class="fa fa-phone" aria-hidden="true"></i> ၀၉ ၇၉၅၉၆၉၆၈၆
			<br>
			<br>
			ဗဂျီအိမ် ရွေ့လျားစာကြည့်တိုက်
			<br>


			၁၀၆၊ အောင်မင်္ဂလာလမ်း၊ ကျောက်မြောင်း၊ တာမွေ



		</div>








	</div>
</div>

<div class="clearfix"></div>




@endsection

