{{-- <div class="row"> --}}
<div class="row">
	<div class="container">
		<div class="col-md-6">
			<img src="images/savethelibrary.jpg" class="logoimg img-thumbnail hidden-xs" alt="myanmarlinks"> 
		</div>
		<div class="col-md-6">
			<ul id="simpleQuote">
				<li id="display"> </li> 

				<li author="ေရှးစကားပံု"> "ပညာလို အိုသည်မရှိ<br>
					ပညာရဲရင့် ပွဲလည်တင့်<br>
					ပညာသည် တန်ခိုးကိုဖန်ဆင်း၏<br>
					ပညာရွှေအိုး လူမခိုး<br>
					အလိမ္မာစာမှာရှိ" </li>

					<li author="Ralph Nader">"လောကမှာ အကောင်းဆံုးဆရာဆိုတာ<br>
						နောက်ဆံုးအမှားပါပဲ"
					</li>

					<li author="Albert Einstein"> "အမှားကို တစ်ခါမှမကျူးလွန်ဖူးသူဟာ<br>
						အသစ်ကိုရှာဖွေဖို့ ဘယ်တော့မှ မကြိုးစားတော့တဲ့သူပဲ"
					</li>  

					<li author="ေရှးစကားပံု">"ကိုင်းကျွန်းမှီ ကျွန်းကိုင်းမှီ<br>
						ပတ္တမြားမှန်က နွံမှာနစ်လည်းမညစ်<br>
						သတိမမူ ဂူမမြင်၊ သတိမူ မြူမြင်"
					</li>
					<li author="ေရှးစကားပံု">"ပညာရှိသတိဖြစ်ခဲ"
					</li>
					<li author="ေရှးစကားပံု">"ပညာရှာ ပမာသူဖုန်းစား"
					</li>
					<li author="ေရှးစကားပံု">"ပိုနေမြဲ..ကျားနေမြဲ"
					</li>
					<li author="ေရှးစကားပံု">"ရှာဖွေလေ..တွေ့ရှိလေ"
					</li>
					<li author="ေရှးစကားပံု">"ရတနာရှိရာ..ရတနာလာ"
					</li>
					<li author="ေရှးစကားပံု">"သတိပညာ ဉာဏ်မြေကတုတ် ချွန်းကဲ့သို့အုပ်"
					</li>
					<li author="ေရှးစကားပံု">"သူများအကျိုးဆောင် ကိုယ်ကျိုးအောင်"
					</li>
					<li author="ေရှးစကားပံု">"သစ်တစ်ပင်ကောင်း...ငှက်တစ်သောင်းနားနိုင်"
					</li>
					<li author="ေရှးစကားပံု">"သားသမီးမကောင်း မိဘခေါင်း"
					</li>
					<li author="ေရှးစကားပံု">"တလုပ်စားဖူး သူ့ကျေးဇူး"
					</li>
					<li author="ေရှးစကားပံု">"အစကောင်းမှ အနှောင်းသေချာ"
					</li>
					<li author="ေရှးစကားပံု">"အချိန်နှင့်ဒီရေသည် လူကိုမစောင့်"
					</li>
					<li author="ေရှးစကားပံု">"အချိန်ရှိခိုက် လုံ့လစိုက်"
					</li>
					<li author="Ed Bradley">"ကြိုတင်ပြင်ဆင်ပါ။ အလုပ်ကြိုးစားပါ၊ ကံကြမ္မာကို အနည်းငယ်သာ မျှော်လင့်ပါ။ အလုပ်ကြိုးစားလေလေ ကံကောင်းလေလေပါပဲ။"
					</li>
					<li author="Bernard Mellzer">"ခွင့်လွှတ်ြခင်းဟာ အတိတ်ကဖြစ်ရပ်တွေကို ပြောင်းလဲပေးနိုင်စွမ်း မရှိပါဘူး။ သို့သော် အနာဂတ်အတွက် ပေါင်းသင်းဆက်ဆံရေးပြေလည်မှုကိုတော့
						အထောက်အကူပြုမှာ သေချာပါတယ်။"
					</li> 
					<li author="ဦးသောင်းဌေး (ရန်ကုန်တက္ကသိုလ်)">"အသိပညာကို သင်ယူခြင်းအားဖြင့် ရရှိနိုင်သည်။<br>
						ကျွမ်းကျင်မှုကို လေ့ကျင့်မှုမှ ရရှိနိုင်သည်။<br>
						ယံုကြည်မှုကို သံသယမှ ရရှိနိုင်သည်။<br>
						မေတ္တာကို မေတ္တာမှသာ ရရှိနိုင်ပါသည်။"
					</li> 
				</ul>

			</div>
		</div>
	</div>
</div>

{{-- </div>  --}}
